---
kind: other
id: Properties.T:Autodesk.Revit.UI.ComboBoxMemberData
source: html/989c49db-73f0-5c13-c110-44d9905df2ad.htm
---
# ComboBoxMemberData Properties

Gets or sets a group name for the ComboBoxMember.